2024-10-16-mesh_weather_plan.org
#+TITLE: メッシュデータ活用による農業生産・経営情報分析セミナー「先行降雨指数を用いた機械作業計画支援について」
#+SUBTITLE: 2024年10月16日，ビデオ会議システムZoom開催
#+AUTHOR: JSAI 生産・経営情報部会
#+Revised: Time-stamp: <2024-11-21 17:40:32 masaei>
* Export Configuration                                     :noexport:ARCHIVE:
#+STARTUP: content indent hideblocks shrink
#+LANGUAGE: ja
#+OPTIONS: toc:nil num:t H:4 ^:nil
#+OPTIONS: html-style:nil
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="css/style_spm.css"/>
* 目次                                                               :ignore:
:PROPERTIES:
:CUSTOM_ID: toc
:END:
#+TOC: headlines 3

* 新着情報/お知らせ
:PROPERTIES:
:CUSTOM_ID: news
:UNNUMBERED: t
:END:
# - /現在，準備中/ (2024-9-2(Mon))
- [[#teaching-materials][セミナー資料(公開版)]]を掲載しました。(2024-10-17(Thu))
- +セミナーの参加申し込みの受付を開始しました。JSAI会員宛てメールをご確認ください。 /参加申し込みの期限は10月11日(金)です。/ (2024-9-13(Fri))+
- 不明点があれば[[#renraku-saki][連絡先]]のメールアドレスまでお問い合わせください。([at]は@，[dot]は. へ変換してください。)
  
* セミナー案内
:PROPERTIES:
:CUSTOM_ID: information
:END:
** 概要
:PROPERTIES:
:UNNUMBERED: t
:CUSTOM_ID: outline
:END:

1) 内容
   - 北農研で開発された「先行降雨指数」は過去の降水量と蒸発量より土壌の乾湿を推定する指標で、地温推定や湿害の評価などに幅広く使われている。講演者はこれを農研機構メッシュ農業気象データの予報値に適用して「明日、圃場に機械が入れるかどうか」を判断するアプリケーションの開発をおこなっているので、その内容を紹介する。
2) 対象
   - 農業情報学会会員のうち
     + メッシュ気象データの農業利用に興味がある初心者〜中級者レベルの方
3) 参加者が当日準備するもの
   - とくになし
4) 日時
   - 2024年10月16日(水)，13時30分〜15時00分
5) 場所
   - ビデオ会議システム Zoom
6) タイトル
   - 「先行降雨指数を用いた機械作業計画支援について」
7) 講師
   - 小南靖弘 氏（農研機構北海道農業研究センター）
8) 参加費
   - 無料
9) 主催
   - 農業情報学会 生産・経営情報部会
10) 共催
    - 農業情報学会 リモートセンシング部会
** 講師プロフィール
:PROPERTIES:
:UNNUMBERED: t
:CUSTOM_ID: profile
:END:
- 小南靖弘
  + 活動経歴など
    https://researchmap.jp/read0006062

* 当日のタイムテーブル
:PROPERTIES:
:CUSTOM_ID: time-table
:END:
- 10月16日(水)，13:15開場，研究会13:30〜15:00
- 座長： 寺元郁博（農研機構農業情報研究センター）
|----------+----------+----------------------------------------------------------------+------|
| 開始時刻 | 内容     | 担当                                                           | 時間 |
|----------+----------+----------------------------------------------------------------+------|
|    13:30 | 開会     | 生産・経営情報部会：佐藤正衛（農研機構北海道農業研究センター） | 5分  |
|    13:35 | 発表     | 小南靖弘（農研機構北海道農業研究センター）                     | 60分 |
|    14:35 | 質疑応答 | 参加者                                                         | 20分 |
|    14:55 | 閉会     | リモートセンシング部会：清水庸（高崎健康福祉大学）             | 5分  |
|----------+----------+----------------------------------------------------------------+------|

* 当日の開催要領
:PROPERTIES:
:CUSTOM_ID: event-details
:END:
** Zoomミーティングへの参加方法
:PROPERTIES:
:UNNUMBERED: t
:CUSTOM_ID: zoom-meeting
:END:
- *Zoomミーティングのアドレスとパスワードは，参加申込み時に登録されたメールアドレスへ送信します。* (10月14日(月)の予定)
- ミーティングへ参加するときのお名前は「氏名（所属）」としてください。

** 配付資料
:PROPERTIES:
:CUSTOM_ID: teaching-materials
:UNNUMBERED: t
:END:
- [[./doc/20241016_MeshDataUtilSeminar_kominami_harc_handout.pdf][当日の資料(公開版)]]

#+attr_html: :class notice
#+begin_note
本資料は，講師の先生のご厚意と許可により，一部内容を公開しております。
個人利用の目的に限りダウンロード可能です。
資料の無断転載および再配布を禁じます。
#+end_note

* 連絡先
:PROPERTIES:
:UNNUMBERED: t
:CUSTOM_ID: renraku-saki
:END:
- [[https://www.jsai.or.jp/%E9%83%A8%E4%BC%9A%E6%B4%BB%E5%8B%95/%E7%94%9F%E7%94%A3%E7%B5%8C%E5%96%B6%E6%83%85%E5%A0%B1%E9%83%A8%E4%BC%9A][農業情報学会 生産・経営情報部会]]
  - 担当
    - 部会長 佐藤正衛
    - 副部会長 寺元郁博
    - 幹事 孫雯莉
  - お問い合わせは，メールで受け付けています。
    - メールアドレス： jsai-spm [at] jsai [dot] or [dot] jp

# Local Variables:
# org-html-validation-link: nil
# End:
