2024-10-16-mesh_weather_plan.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2024-11-21 Thu 17:43 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>メッシュデータ活用による農業生産・経営情報分析セミナー「先行降雨指数を用いた機械作業計画支援について」</title>
<meta name="author" content="JSAI 生産・経営情報部会" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="css/style_spm.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">メッシュデータ活用による農業生産・経営情報分析セミナー「先行降雨指数を用いた機械作業計画支援について」
<br />
<span class="subtitle">2024年10月16日，ビデオ会議システムZoom開催</span>
</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#news">新着情報/お知らせ</a></li>
<li><a href="#information">1. セミナー案内</a>
<ul>
<li><a href="#outline">概要</a></li>
<li><a href="#profile">講師プロフィール</a></li>
</ul>
</li>
<li><a href="#time-table">2. 当日のタイムテーブル</a></li>
<li><a href="#event-details">3. 当日の開催要領</a>
<ul>
<li><a href="#zoom-meeting">Zoomミーティングへの参加方法</a></li>
<li><a href="#teaching-materials">配付資料</a></li>
</ul>
</li>
<li><a href="#renraku-saki">連絡先</a></li>
</ul>
</div>
</div>
<div id="outline-container-news" class="outline-2">
<h2 id="news">新着情報/お知らせ</h2>
<div class="outline-text-2" id="text-news">
<ul class="org-ul">
<li><a href="#teaching-materials">セミナー資料(公開版)</a>を掲載しました。(2024-10-17(Thu))</li>
<li><del>セミナーの参加申し込みの受付を開始しました。JSAI会員宛てメールをご確認ください。 <i>参加申し込みの期限は10月11日(金)です。</i> (2024-9-13(Fri))</del></li>
<li>不明点があれば<a href="#renraku-saki">連絡先</a>のメールアドレスまでお問い合わせください。([at]は@，[dot]は. へ変換してください。)</li>
</ul>
</div>
</div>
<div id="outline-container-information" class="outline-2">
<h2 id="information"><span class="section-number-2">1.</span> セミナー案内</h2>
<div class="outline-text-2" id="text-information">
</div>
<div id="outline-container-outline" class="outline-3">
<h3 id="outline">概要</h3>
<div class="outline-text-3" id="text-outline">
<ol class="org-ol">
<li>内容
<ul class="org-ul">
<li>北農研で開発された「先行降雨指数」は過去の降水量と蒸発量より土壌の乾湿を推定する指標で、地温推定や湿害の評価などに幅広く使われている。講演者はこれを農研機構メッシュ農業気象データの予報値に適用して「明日、圃場に機械が入れるかどうか」を判断するアプリケーションの開発をおこなっているので、その内容を紹介する。</li>
</ul></li>
<li>対象
<ul class="org-ul">
<li>農業情報学会会員のうち
<ul class="org-ul">
<li>メッシュ気象データの農業利用に興味がある初心者〜中級者レベルの方</li>
</ul></li>
</ul></li>
<li>参加者が当日準備するもの
<ul class="org-ul">
<li>とくになし</li>
</ul></li>
<li>日時
<ul class="org-ul">
<li>2024年10月16日(水)，13時30分〜15時00分</li>
</ul></li>
<li>場所
<ul class="org-ul">
<li>ビデオ会議システム Zoom</li>
</ul></li>
<li>タイトル
<ul class="org-ul">
<li>「先行降雨指数を用いた機械作業計画支援について」</li>
</ul></li>
<li>講師
<ul class="org-ul">
<li>小南靖弘 氏（農研機構北海道農業研究センター）</li>
</ul></li>
<li>参加費
<ul class="org-ul">
<li>無料</li>
</ul></li>
<li>主催
<ul class="org-ul">
<li>農業情報学会 生産・経営情報部会</li>
</ul></li>
<li>共催
<ul class="org-ul">
<li>農業情報学会 リモートセンシング部会</li>
</ul></li>
</ol>
</div>
</div>
<div id="outline-container-profile" class="outline-3">
<h3 id="profile">講師プロフィール</h3>
<div class="outline-text-3" id="text-profile">
<ul class="org-ul">
<li>小南靖弘
<ul class="org-ul">
<li>活動経歴など
<a href="https://researchmap.jp/read0006062">https://researchmap.jp/read0006062</a></li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-time-table" class="outline-2">
<h2 id="time-table"><span class="section-number-2">2.</span> 当日のタイムテーブル</h2>
<div class="outline-text-2" id="text-time-table">
<ul class="org-ul">
<li>10月16日(水)，13:15開場，研究会13:30〜15:00</li>
<li>座長： 寺元郁博（農研機構農業情報研究センター）</li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">開始時刻</th>
<th scope="col" class="org-left">内容</th>
<th scope="col" class="org-left">担当</th>
<th scope="col" class="org-left">時間</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-right">13:30</td>
<td class="org-left">開会</td>
<td class="org-left">生産・経営情報部会：佐藤正衛（農研機構北海道農業研究センター）</td>
<td class="org-left">5分</td>
</tr>

<tr>
<td class="org-right">13:35</td>
<td class="org-left">発表</td>
<td class="org-left">小南靖弘（農研機構北海道農業研究センター）</td>
<td class="org-left">60分</td>
</tr>

<tr>
<td class="org-right">14:35</td>
<td class="org-left">質疑応答</td>
<td class="org-left">参加者</td>
<td class="org-left">20分</td>
</tr>

<tr>
<td class="org-right">14:55</td>
<td class="org-left">閉会</td>
<td class="org-left">リモートセンシング部会：清水庸（高崎健康福祉大学）</td>
<td class="org-left">5分</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-event-details" class="outline-2">
<h2 id="event-details"><span class="section-number-2">3.</span> 当日の開催要領</h2>
<div class="outline-text-2" id="text-event-details">
</div>
<div id="outline-container-zoom-meeting" class="outline-3">
<h3 id="zoom-meeting">Zoomミーティングへの参加方法</h3>
<div class="outline-text-3" id="text-zoom-meeting">
<ul class="org-ul">
<li><b>Zoomミーティングのアドレスとパスワードは，参加申込み時に登録されたメールアドレスへ送信します。</b> (10月14日(月)の予定)</li>
<li>ミーティングへ参加するときのお名前は「氏名（所属）」としてください。</li>
</ul>
</div>
</div>
<div id="outline-container-teaching-materials" class="outline-3">
<h3 id="teaching-materials">配付資料</h3>
<div class="outline-text-3" id="text-teaching-materials">
<ul class="org-ul">
<li><a href="./doc/20241016_MeshDataUtilSeminar_kominami_harc_handout.pdf">当日の資料(公開版)</a></li>
</ul>

<div class="notice note" id="org4952834">
<p>
本資料は，講師の先生のご厚意と許可により，一部内容を公開しております。
個人利用の目的に限りダウンロード可能です。
資料の無断転載および再配布を禁じます。
</p>

</div>
</div>
</div>
</div>
<div id="outline-container-renraku-saki" class="outline-2">
<h2 id="renraku-saki">連絡先</h2>
<div class="outline-text-2" id="text-renraku-saki">
<ul class="org-ul">
<li><a href="https://www.jsai.or.jp/%E9%83%A8%E4%BC%9A%E6%B4%BB%E5%8B%95/%E7%94%9F%E7%94%A3%E7%B5%8C%E5%96%B6%E6%83%85%E5%A0%B1%E9%83%A8%E4%BC%9A">農業情報学会 生産・経営情報部会</a>
<ul class="org-ul">
<li>担当
<ul class="org-ul">
<li>部会長 佐藤正衛</li>
<li>副部会長 寺元郁博</li>
<li>幹事 孫雯莉</li>
</ul></li>
<li>お問い合わせは，メールで受け付けています。
<ul class="org-ul">
<li>メールアドレス： jsai-spm [at] jsai [dot] or [dot] jp</li>
</ul></li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">&#33879;&#32773;: JSAI 生産・経営情報部会</p>
<p class="date">Created: 2024-11-21 Thu 17:43</p>
</div>
</body>
</html>
